{
  "hero_banner": {
    "title": "The future of applications to manage all types of business",
    "content": "Make a note of the sales, stock products, and customers. Send receipt and payment receipt through e-wallet and cards. All-in hand, from 1 application"
  },
  "features": {
    "title": "Start your Cloud POS",
    "order_entry": {
      "title": "All-in-one POS Solution to boost your bussiness growth.",
      "content": "Optimize your customer’s experience during transaction with DIQIT, a solution enabling faster point of sales service deliveries by employing smart digital tools and interconnectivity."
    },
    "kitchen_display_system": {
      "title": "Generate Real-timeReports",
      "content": "Advance queueing management solutions to enhance customer's experiences"
    },
    "digital_order": {
      "title": "Take Online Orders Without Commissions",
      "content0": "Explore all they way, so you can reach your customers with DIQIT POS online ordering solution",
      "content1": "A longtime staple for a point of sale system for a restaurant with an online ordering option allows you to expand your footprint beyond the walls of your building",
      "content2": "Access new customers and give loyal customers the convenience to order from home with a fully-integrated solution."
    },
    "order_on_table": {
      "title": "Create a Contactless Dine-in Experience.",
      "content": "Keep guests safe and turn tables faster with dine-in mobile ordering. With our DIQIT POS System, guests simply can scan a QR code at the table to make orders."
    },
    "backend_reporting": {
      "title": "Generate Real-timeReports",
      "content": "DIQIT will provide real-time, valuable insights into your restaurant’s performance–anytime, anywhere. Analyze sales trends, strategize marketing efforts effectively, assess staff performance, and more."
    },
    "digital_display": {
      "title": "Generate Real-timeReports",
      "content": "Advance queueing management solutions to enhance customer's experiences"
    },
    "e_commerce_content": "Build a multi-channel experience with E-commerce. Open your store using DIQIT's easy-to-use POS and Inventory management with the best ecommerce platforms. Manage your online and in-store operations from one place while launching your brand into new markets.",
    "pos_enterprise_content": "Take the lead of the industry! You are able to maximise your profit and enhance your customer experience by using our specially designed POS for Enterprise Businesses, with additional tools to provide you added-value."
  },
  "various": {
    "title": "Can be used for various types of businesses",
    "restaurant": {
      "title": "RESTAURANT",
      "content": "With Top Product features which belongs to DIQIT report, you can find out the customer's favorite menu. Planning a business strategy is to become so much easier."
    },
    "groceries": {
      "title": "GROCERIES",
      "content": "Your grocery stores will look awesome in the eyes of the customer's view, because you can continue to serve customers even without an internet connection."
    },
    "fashion_store": {
      "title": "FASHION STORE",
      "content": "Want to update the collection of products for your clothing business? With DIQIT, all so much easier."
    },
    "culinary_business": {
      "title": "CULINARY BUSINESS",
      "content": "When merchandise is being overwhelming and you do not have time to check the inventory, just open the DIQIT app. Not to worry!"
    },
    "coffee_shop": {
      "title": "COFFEE SHOP",
      "content": "DIQIT suitable for your own coffee shop business. Say goodbye to conventional teller machine."
    },
    "gadget": {
      "title": "GADGET",
      "content": "Time keeps running. With DIQIT, the transaction becomes simplified & faster."
    }
  }
}
